export const PRICES_DATA = {
  banner: {
    bgImage: 'stardend24-prices__bg.jpg',
    bgImageMobile: 'stardend24-prices__bg--mobile.jpg',
    bgImageTablet: 'stardend24-prices__bg--mobile.jpg',
    title: 'Стоимость лечения',
  },
  list: [
    {
      category: 'Ортопедия',
      sublist: [
        {
          subcategory: `Модели, прикус`,
          services: [
            {
              label: 'Цифровое моделирование 3D Smile Design,включая перенос макета (Moke Up) в полость рта, с целью планирования будущей эстетики и функции  (1 единица)',
              price: `3 500`
            },
            {
              label: 'Планирование на диагностических моделях челюстей с восковой моделировкой (Wax-Up) будущей ортопедической конструкции с целью планирования препарирования,будущей эстетики и функции (1 единица)',
              price: `2 000`
            },
            {
              label: 'Изготовление ключа для переноса результата 3D моделирования в полость рта. 1шт. ( включая печать модели)',
              price: `4 000`
            },
            {
              label: 'Изготовление защитной ( ночной ) каппы при бруксизме',
              price: `5 000`
            },
          ]
        },
        {
          subcategory: `Отдельные процедуры`,
          services: [
            {
              label: `Трепанация и снятие штампованной коронки`,
              price: 500
            },
            {
              label: `Трепанация и снятие металлокерамической коронки`,
              price: `1 000`
            },
            {
              label: `Трепанация и снятие литой коронки`,
              price: `1 000`
            },
            {
              label: `Трепанация и снятие циркониевой коронки`,
              price: `1 000`
            },
            {
              label: `Снятие несъемной ортопедической конструкции ( извлечение культевой вкладки)`,
              price: `3 500`
            },
            {
              label: `Извлечение анкерного штифта`,
              price: `2 000`
            },
            {
              label: `Снятие коронки с имплантата (цементная фиксация)`,
              price: `1 500`
            },
            {
              label: `Снятие коронки с имплантата (винтовая фиксация)`,
              price: `1 000`
            },
            {
              label: `Цементировка коронки на временный цемент`,
              price: `300`
            },
            {
              label: `Цементировка коронки на стеклоиономерный цемент`,
              price: `500`
            },
            {
              label: `Цементировка коронки на самоадгезивный цемент двойного отверждения`,
              price: `1 000`
            },
            {
              label: `Цементировка коронки по протоколу адгезивной фиксации`,
              price: `1 500`
            },
            {
              label: `Цементировка ( перефиксация ,в т ч винтовая ,с протяжкой абатмента и гигиенической обработкой) коронки на имплантате`,
              price: `2 500`
            },
            {
              label: `Ретракция десны в области одного зуба`,
              price: `400`
            },
            {
              label: `Избирательное пришлифовывание зубов для устранения травматической окклюзии`,
              price: `300`
            },
            {
              label: `Пломбирование зуба для восстановления культи зуба в целях дальнейшего протезирования`,
              price: `3 000`
            },
          ]
        },
        {
          subcategory: `Съемные протезы`,
          services: [
            {
              label: `Протезирование зубов частичным пластиночным протезом Acry Free`,
              price: `36 000`
            },
            {
              label: `Протезирование зубов полным съемным пластиночным протезом`,
              price: `27 000`
            },
            {
              label: `Протезирование зубов полным съемным пластиночным протезом с армированием литым базисом`,
              price: `36 500`
            },
            {
              label: `Протезирование зубов полным съемным пластиночным протезом Acry Free`,
              price: `39 000`
            },
            {
              label: `Протезирование зубов частичным пластиночным съемным протезом`,
              price: `27 000`
            },
            {
              label: `Протезирование зубов частичным пластиночным съемным протезом с армированием`,
              price: `30 000`
            },
            {
              label: `Протезирование зубов малым седловидным съемными протезам для замещения 1-2 отсутствующих зубов (нейлон)`,
              price: `16 000`
            },
            {
              label: `Протезирование зубов малым седловидным съемными протезам для замещения 3-4 отсутствующих зубов (нейлон)`,
              price: `18 000`
            },
            {
              label: `Протезирование зубов съемным бюгельным протезом с кламмерной фиксацией КХС`,
              price: `39 000`
            },
            {
              label: `Протезирование зубов съемным бюгельным протезом с эластичным базисом и кламмерной фиксацией QuattroTi`,
              price: `46 000`
            },
          ]
        },
        {
          subcategory: `Съемное протезирование с опорой на имплантаты`,
          services: [
            {
              label: `Стоимость 1-го локатора для съемного протеза`,
              price: `9 000`
            },
            {
              label: `Протезирование зубов полным съемным пластиночным протезом с опорой на имплантаты на 4 х локаторах Novaloc`,
              price: `70 000`
            },
            {
              label: `Протезирование зубов полными съемными пластиночными протезами (1 челюсть) с опорой на имплантаты на фрезерованной балке`,
              price: `160 000`
            },
            {
              label: `Восстановление целостности зубного ряда условно съемным протезом из акрила с винтовой фиксацией (10-14 единиц)`,
              price: `160 000`
            },
            {
              label: `Протезирование зубов полным съемным пластиночным протезом с опорой на имплантаты на 2 х локаторах Novaloc`,
              price: `70 000`
            },
          ]
        },
        {
          subcategory: `Оттиски`,
          services: [
            {
              label: `Получение оттиска с одной челюсти альгинатной массой`,
              price: `700`
            },
            {
              label: `Получение оттиска с одной челюсти (монофазный оттиск)`,
              price: `1 300`
            },
            {
              label: `Получение оттиска с одной челюсти массой из С-силикона`,
              price: `1 000`
            },
            {
              label: `Получение оттиска с одной челюсти массой из А-силикона`,
              price: `1 500`
            },
            {
              label: `Получение оттиска с одной челюсти массой из поливинилсилоксана`,
              price: `1 800`
            },
            {
              label: `Получение оттиска с одной челюсти с использованием индивидуальной ложки`,
              price: `1 000`
            },
            {
              label: `Получение оттиска с одной челюсти с уровня имплантата открытым методом`,
              price: `1 000`
            },
          ]
        },
        {
          subcategory: `Восстановление зуба вкладкой,виниром,полукоронкой`,
          services: [
            {
              label: `Вкладка,накладка окклюзионная ЕМах 1 кат`,
              price: `25 000`
            },
            {
              label: `Вкладка,накладка окклюзионная ЕМах 2 кат`,
              price: `26 000`
            },
            {
              label: `Винир полно анатомический ЕМах`,
              price: `28 000`
            },
            {
              label: `Винир полно анатомический ЕМах облицованный керамикой`,
              price: `30 000`
            },
          ]
        },
        {
          subcategory: `Несъемное протезирование (восстановление зуба коронкой)`,
          services: [
            {
              label: `Коронка литая (или зуб литой ) из КХС`,
              price: `6 000`
            },
            {
              label: `Коронка временная композитная фрезерованная лабораторным методом`,
              price: `3 000`
            },
            {
              label: `Коронка временная пластиковая изготовленная лабораторным методом`,
              price: `2 000`
            },
            {
              label: `Коронка временная (быстротвердеющая пластмасса) изготовленная прямым методом`,
              price: `1 000`
            },
            {
              label: `Колпачок временный (быстротвердеющая пластмасса),для защиты отпрепарированного зуба`,
              price: `500`
            },
            {
              label: `Вкладка штифтово культевая КХС. 1 кат`,
              price: `11 000`
            },
            {
              label: `Вкладка штифтово культевая КХС. 2 кат`,
              price: `12 000`
            },
            {
              label: `Вкладка штифтово культевая ZrO2 SuperfectZir. 1 кат`,
              price: `14 000`
            },
            {
              label: `Вкладка штифтово культевая ZrO2 SuperfectZir.2 кат`,
              price: `15 000`
            },
            {
              label: `Цельнолитая культевая вкладка , облицованная керамикой ЕМах`,
              price: `15 000`
            },
            {
              label: `Зуб литой штифтовой`,
              price: `8 000`
            },
            {
              label: `Коронка полно анатомическая ZrO2 SuperfectZir CAD CAM`,
              price: `19 500`
            },
            {
              label: `Коронка полно анатомическая ZrO2 Multilayer CAD CAM`,
              price: `22 000`
            },
            {
              label: `Коронка полно анатомическая ZrO2 KATANA CAD CAM`,
              price: `23 500`
            },
            {
              label: `Коронка анатомическая ZrO2 SuperfectZir CAD CAM облицованная керамикой`,
              price: `22 000`
            },
            {
              label: `Коронка анатомическая ZrO2 Multilayer CAD CAM облицованная керамикой`,
              price: `23 500`
            },
            {
              label: `Коронка анатомическая ZrO2 KATANA CAD CAM облицованная керамикой`,
              price: `25 500`
            },
            {
              label: `Коронка полно анатомическая ЕМах`,
              price: `26 000`
            },
            {
              label: `Коронка анатомическая ЕМах облицованная керамикой`,
              price: `30 000`
            },
            {
              label: `Коронка металлокерамическая КХС`,
              price: `12 500`
            },
            {
              label: `Коронка металлокерамическая КХС с керамическим плечом`,
              price: `14 000`
            },
            {
              label: `Коронка металлокерамическая КХС фрезерованная CAD CAM`,
              price: `16 000`
            },
            {
              label: `Коронка полно анатомическая ZrO2 SuperfectZir CAD CAM с винтовой фиксацией для имплантата ( включая винт и платформу) универсальная платформа`,
              price: `38 000`
            },
            {
              label: `Коронка полно анатомическая ZrO2 Multilayer CAD CAM с винтовой фиксацией для имплантата ( включая винт и платформу) универсальная платформа`,
              price: `40 000`
            },
            {
              label: `Коронка анатомическая ZrO2 SuperfectZir CAD CAM с винтовой фиксацией и керамической облицовкой ,для имплантата ( включая винт и платформу) универсальная платформа`,
              price: `40 000`
            },
            {
              label: `Коронка анатомическая ZrO2 Multilayer CAD CAM с винтовой фиксацией и керамической облицовкой ,для имплантата ( включая винт и платформу) универсальная платформа`,
              price: `42 000`
            },
            {
              label: `Коронка полно анатомическая ZrO2 Multilayer CAD CAM с цементной фиксацией, для имплантата (включая абатмент)`,
              price: `42 000`
            },
            {
              label: `Коронка анатомическая ZrO2 Multilayer CAD CAM с цементной фиксацией и керамической облицовкой, для имплантата (включая абатмент)`,
              price: `44 000`
            },
            {
              label: `Коронка анатомическая,винир EMax облицованная керамикой изготовленная по технологии Smile Design`,
              price: `40 000`
            },
            {
              label: `Коронка полно анатомическая ZrO2 SuperfectZir CAD CAM с винтовой фиксацией для имплантата ( включая винт и платформу) платформа Variobase Straumann`,
              price: `43 000`
            },
            {
              label: `Коронка полно анатомическая ZrO2 Multilayer CAD CAM с винтовой фиксацией для имплантата ( включая винт и платформу) платформа Variobase Straumann`,
              price: `45 000`
            },
            {
              label: `Коронка анатомическая ZrO2 SuperfectZir CAD CAM с винтовой фиксацией и керамической облицовкой ,для имплантата ( включая винт и платформу) платформа Variobase Straumann`,
              price: `45 000`
            },
            {
              label: `Коронка анатомическая ZrO2 Multilayer CAD CAM с винтовой фиксацией и керамической облицовкой ,для имплантата ( включая винт и платформу) платформа Variobase Straumann`,
              price: `47 000`
            },
          ]
        },
        {
          subcategory: `Консультация`,
          services: [
            {
              label: `Прием (осмотр, консультация) врача-ортодонта первичный`,
              price: `500`
            },
            {
              label: `Прием (осмотр, консультация) врача-ортодонта повторный`,
              price: `350`
            },
            {
              label: `Прием (осмотр, консультация) врача-стоматолога детского первичный`,
              price: `500`
            },
            {
              label: `Прием (осмотр, консультация) врача-стоматолога детского повторный`,
              price: `0`
            },
            {
              label: `Прием (осмотр, консультация) врача-стоматолога-терапевта первичный`,
              price: `500`
            },
            {
              label: `Прием (осмотр, консультация) врача-стоматолога-терапевта повторный`,
              price: `0`
            },
            {
              label: `Прием (осмотр, консультация) гигиениста стоматологического первичный`,
              price: `0`
            },
            {
              label: `Прием (осмотр, консультация) гигиениста стоматологического повторный`,
              price: `0`
            },
            {
              label: `Прием (осмотр, консультация) врача-стоматолога первичный`,
              price: `500`
            },
            {
              label: `Прием (осмотр, консультация) врача-стоматолога повторный`,
              price: `0`
            },
            {
              label: `Прием (осмотр, консультация) врача-стоматолога-ортопеда первичный`,
              price: `500`
            },
            {
              label: `Прием (осмотр, консультация) врача-стоматолога-ортопеда повторный`,
              price: `0`
            },
            {
              label: `Прием (осмотр, консультация) врача-стоматолога-хирурга первичный`,
              price: `500`
            },
            {
              label: `Прием (осмотр, консультация) врача-стоматолога-хирурга повторный`,
              price: `0`
            },
          ]
        },
      ]
    },
    {
      category: `Хирургия`,
      sublist: [
        {
          subcategory: `Имплантация (хирургическая часть)`,
          services: [
            {
              label: `Внутрикостная дентальная имплантация системы Straumann SLA`,
              price: `50 000`
            },
            {
              label: `Внутрикостная дентальная имплантация системы Straumann SLActive`,
              price: `55 000`
            },
            {
              label: `Внутрикостная дентальная имплантация ортодонтического имплантата`,
              price: `0`
            },
            {
              label: `Установка формирователя десны Straumann`,
              price: `7 000`
            },
            {
              label: `Установка индивидуализированного ( по контуру прорезывания ) формирователя десны`,
              price: `9 500`
            },
          ]
        },
        {
          subcategory: ` Пародонтология хирургическая`,
          services: [
            {
              label: `Удаление временного зуба`,
              price: `2 500`
            },
            {
              label: `Удаление постоянного зуба`,
              price: `5 000`
            },
            {
              label: `Удаление зуба сложное с разъединением корней`,
              price: `6 000`
            },
            {
              label: `Удаление 8 го зуба с визуализированной коронковой частью`,
              price: `8 000`
            },
            {
              label: `Удаление подвижного зуба ( 3 степ подвижности)`,
              price: `2 000`
            },
            {
              label: `Резекция верхушки корня`,
              price: `8 000`
            },
            {
              label: `Вскрытие подслизистого или поднадкостничного очага воспаления в полости рта`,
              price: `1 500`
            },
            {
              label: `Вскрытие и дренирование одонтогенного абсцесса`,
              price: `3 000`
            },
            {
              label: `Отсроченный кюретаж лунки удаленного зуба`,
              price: `1 500`
            },
            {
              label: `Вскрытие и дренирование абсцесса полости рта`,
              price: `3 000`
            },
            {
              label: `Пластика альвеолярного отростка с учетом костнопластического материала при удалении 2-3 рядом стоящих зубов`,
              price: `15 000`
            },
            {
              label: `Коррекция объема и формы альвеолярного отростка`,
              price: `5 000`
            },
            {
              label: `Операция удаления ретинированного, дистопированного или сверхкомплектного зуба`,
              price: `12 000`
            },
            {
              label: `Синус-лифтинг ( открытая методика) 1 кат ( в обл 1-2 зубов) включая все материалы`,
              price: `65 000`
            },
            {
              label: `Синус-лифтинг ( открытая методика) 2 кат ( в обл 3-5 зубов) включая все материалы`,
              price: `80 000`
            },
            {
              label: `Синус-лифтинг ( закрытая методика ) 1 кат ( в обл 1-2 зубов) включая все материалы`,
              price: `20 000`
            },
            {
              label: `Синус-лифтинг ( закрытая методика ) 2 кат ( в обл 3-5 зубов) включая все материалы`,
              price: `25 000`
            },
            {
              label: `Пластика перфорации верхнечелюстной пазухи`,
              price: `15 000`
            },
            {
              label: `Наложение шва на слизистую оболочку рта`,
              price: `450`
            },
            {
              label: `Удаление корня зуба ( 3 степ подвижности )`,
              price: `3 000`
            },
          ]
        },
      ]
    },
    {
      category: `Рентгенология`,
      sublist: [
        {
          services: [
            {
              label: `Цифровая Ортопантомография`,
              price: `2 000`
            },
            {
              label: `Цифровая Ортопантомография (контрольный снимок)`,
              price: `1 000`
            },
            {
              label: `Радиовизиография в области 1-2 зубов`,
              price: `700`
            },
            {
              label: `Радиовизиография в области 1-2 зубов ( контрольный снимок)`,
              price: `400`
            },
            {
              label: `Компьютерная томография (КЛКТ) верхней и нижней челюсти (без описания)`,
              price: `5 000`
            },
            {
              label: `Компьютерная томография (КЛКТ) одной челюсти ( без описания)`,
              price: `2 500`
            },
            {
              label: `Запись результата КЛКТ на цифровой носитель (Флеш)`,
              price: `500`
            },
          ]
        }
      ]
    },
    {
      category: `Терапия`,
      sublist: [
        {
          subcategory: `Восстановление зуба пломбой`,
          services: [
            {
              label: `Восстановление зуба виниром, полукоронкой из фотополимерного материала прямым методом`,
              price: `7 000`
            },
            {
              label: `Восстановление зуба пломбой`,
              price: `5 000`
            },
            {
              label: `Формирование полости зуба поврежденного кариесом`,
              price: `500`
            },
            {
              label: `Постановка матрицы`,
              price: `300`
            },
            {
              label: `Ретракция десны с использованием ретракционной нити в обл одного зуба`,
              price: `400`
            },
            {
              label: `Постановка прокладки самополимеризующейся ( СИЦ,Лак)`,
              price: `300`
            },
            {
              label: `Постановка прокладки фотополимеризующейся (СИЦ,Лак)`,
              price: `400`
            },
            {
              label: `Постановка лечебной прокладки (химического или светоотверждения)`,
              price: `500`
            },
            {
              label: `Пломбирование полости пломбой из композита светового отверждения`,
              price: `5 000`
            },
            {
              label: `Восстановление культевой части зуба композитом светового отверждения в целях дальнейшего протезирования`,
              price: `3 000`
            },
            {
              label: `Пломбирование полости пломбой из СИЦ`,
              price: `1 500`
            },
            {
              label: `Герметизация фиссур 1-го зуба фотополимеризующимся композитом`,
              price: `1 500`
            },
            {
              label: `Пломбирование полости пломбой из компомерного материала`,
              price: `2 500`
            },
            {
              label: `Восстановление зуба пломбой из эстетического композитного материала для эстетически важной зоны`,
              price: `6 000`
            },
            {
              label: `Полировка пломбы`,
              price: `300`
            },
            {
              label: `Восстановление разрушенного зуба с использованием силиконового ключа`,
              price: `8 000`
            },
            {
              label: `Анатомическое восстановление коронковой части зуба с применением стекловолоконного штифта`,
              price: `12 000`
            },
            {
              label: `Лечение с применением системы КофферДам`,
              price: `1 500`
            },
            {
              label: `Лечение с применением системы Optragate`,
              price: `600`
            },
            {
              label: `Восстановление культевой части зуба с применением стекловолоконного штифта, в целях дальнейшего протезирования`,
              price: `9 000`
            },
          ]
        },
        {
          subcategory: `Лечение осложнений кариеса (эндодонтическое лечение корневых каналов)`,
          services: [
            {
              label: `Фиксация внутриканального штифта/вкладки`,
              price: `1 000`
            },
            {
              label: `Извлечение штифтово-культевой вкладки`,
              price: `3 500`
            },
            {
              label: `Извлечение внутриканального стекловолоконного штифта`,
              price: `2 500`
            },
            {
              label: `Наложение девитализирующей пасты`,
              price: `300`
            },
            {
              label: `Пломбирование корневого канала зуба`,
              price: `800`
            },
            {
              label: `Пломбирование 1-го корневого канала зуба пастой`,
              price: `800`
            },
            {
              label: `Пломбирование 1-го корневого канала зуба гуттаперчевыми штифтами`,
              price: `1 500`
            },
            {
              label: `Пломбирование 1-го корневого канала зуба горячей гуттаперчей методом вертикальной конденсации`,
              price: `3 000`
            },
            {
              label: `Временное пломбирование 1-го корневого канала зуба кальцийсодержащей пастой`,
              price: `1 000`
            },
            {
              label: `Внутриканальное отбеливание измененного в цвете зуба`,
              price: `600`
            },
            {
              label: `Закрытие перфорации стенки корневого канала зуба (Pro-root)`,
              price: `5 000`
            },
            {
              label: `Измерение длины корневого канала с помощью Апекс-Локатора`,
              price: `300`
            },
            {
              label: `Ручная инструментальная обработка 1-го корневого канала`,
              price: `700`
            },
            {
              label: `Машинная инструментальная обработка 1-го корневого канала (электро эндо-мотор)`,
              price: `800`
            },
            {
              label: `Ручная инструментальная обработка 1-го плохо проходимого корневого канала`,
              price: `700`
            },
            {
              label: `Временное пломбирование лекарственным препаратом корневого канала`,
              price: `500`
            },
            {
              label: `Машинная инструментальная обработка 1-го плохо проходимого корневого канала (электро эндо-мотор)`,
              price: `1 000`
            },
            {
              label: `Обработка 1-го корневого канала ультразвуковым инструментом`,
              price: `1 000`
            },
            {
              label: `Медикаментозная обработка 1-го корневого канала`,
              price: `400`
            },
            {
              label: `Распломбировка 1-го корневого канала ранее леченного пастой`,
              price: `1 500`
            },
            {
              label: `Распломбировка 1-го корневого канала ранее леченного фосфат- цементом/ резорцин-формальдегидным методом`,
              price: `2 000`
            },
            {
              label: `Депофорез корневого канала зуба`,
              price: `700`
            },
            {
              label: `Ультразвуковое расширение 1-го корневого канала зуба`,
              price: `1 500`
            },
          ]
        },
        {
          subcategory: `Временные пломбы`,
          services: [
            {
              label: `Наложение временной пломбы`,
              price: `300`
            },
            {
              label: `Наложение временной пломбы ( фотополимер)`,
              price: `500`
            },
          ]
        },
        {
          subcategory: `Лечение пульпита,периодонтита`,
          services: [
            {
              label: `Лечение пульпита 1 канального зуба(вкл ручную,механическую и медикаментозную обработку,апекслокатор,временную пломбу и постоянную пломбировку канала)`,
              price: `8 000`
            },
            {
              label: `Лечение пульпита 2х канального зуба(вкл ручную,механическую и медикаментозную обработку,апекслокатор,временную пломбу и постоянную пломбировку каналов)`,
              price: `13 300`
            },
            {
              label: `Лечение пульпита 3х канального зуба(вкл ручную,механическую и медикаментозную обработку,апекслокатор,временную пломбу и постоянную пломбировку каналов)`,
              price: `18 600`
            },
            {
              label: `Лечение периодонтита 1 канального зуба( вкл ручную,механическую,ультразвуковую и медикаментозную обработку,апекслокатор,временную пломбу,временную и постоянную пломбировку канала) за 2 приема`,
              price: `10 100`
            },
            {
              label: `Лечение периодонтита 2х канального зуба( вкл ручную,механическую,ультразвуковую и медикаментозную обработку,апекслокатор,временную пломбу,временную и постоянную пломбировку каналов) за 2 приема`,
              price: `17 000`
            },
            {
              label: `Лечение периодонтита 3х канального зуба( вкл ручную,механическую,ультразвуковую и медикаментозную обработку,апекслокатор,временную пломбу,временную и постоянную пломбировку каналов) за 2 приема`,
              price: `23 900`
            },
          ]
        },
      ]
    },
    {
      category: `Анестезия и инъекции`,
      sublist: [
        {
          services: [
            {
              label: `Проводниковая анестезия`,
              price: `800`
            },
            {
              label: `Ирригационная анестезия`,
              price: `100`
            },
            {
              label: `Аппликационная анестезия`,
              price: `150`
            },
            {
              label: `Инфильтрационная анестезия`,
              price: `600`
            },
            {
              label: `Антигистаминная подготовка`,
              price: `300`
            },
          ]
        }
      ]
    },
    {
      category: `Профилактика`,
      sublist: [
        {
          services: [
            {
              label: `Глубокое фторирование эмали зуба`,
              price: `1 500`
            },
            {
              label: `Аппликация лекарственного препарата на слизистую оболочку полости рта`,
              price: `250`
            },
            {
              label: `Местное применение реминерализующих препаратов в области зуба`,
              price: `350`
            },
            {
              label: `Обучение гигиене полости рта и зубов индивидуальное, подбор средств и предметов гигиены полости рта`,
              price: `500`
            },
            {
              label: `Профессиональная гигиена полости рта и зубов`,
              price: `5 000`
            },
            {
              label: `Снятие твердых и мягких зубных отложений с помощью ультразвукового скейлера ( 1 сегмент )`,
              price: `1 000`
            },
            {
              label: `Запечатывание фиссуры зуба герметиком`,
              price: `1 500`
            },
            {
              label: `Ультразвуковое удаление наддесневых и поддесневых зубных отложений в области зубов одной челюсти`,
              price: `2 500`
            },
            {
              label: `Школа психологической профилактики для пациентов и родственников (адаптивный прием)`,
              price: `3 000`
            },
          ]
        }
      ]
    },
    {
      category: `Терапия детская`,
      sublist: [
        {
          subcategory: `Профилактика`,
          services: [
            {
              label: `Профессиональная гигиена полости рта и зубов`,
              price: `2 500`
            },
            {
              label: `Профессиональная гигиена полости рта и зубов ( сменный прикус ) с УЗ. Включая все манипуляции и материалы`,
              price: `3 500`
            },
            {
              label: `Запечатывание фиссуры зуба герметиком`,
              price: `2 000`
            },
            {
              label: `Школа психологической профилактики для пациентов и родственников (адаптивный прием)`,
              price: `2 000`
            },
            {
              label: `Выдача врачём стоматологом детским, справки о санации полости рта ( при условии полной санации) , включая инструментальный и визуальный осмотр`,
              price: `500`
            },
          ]
        },
        {
          subcategory: `Восстановление временного зуба пломбой`,
          services: [
            {
              label: `Сошлифовывание твердых тканей зуба временного при лечении кариеса и его осложнений`,
              price: `700`
            },
            {
              label: `Восстановление зуба временного пломбой`,
              price: `3 000`
            },
            {
              label: `Восстановление зуба с использованием стоматологических цементов (временный зуб)`,
              price: `2 000`
            },
            {
              label: `Восстановление зуба временного , пломбой с нарушением контактного пункта с использованием стоматологических цементов`,
              price: `2 500`
            },
            {
              label: `Восстановление зуба временного , пломбой с использованием стеклоиономерных цементов`,
              price: `2 500`
            },
            {
              label: `Наложение временной пломбы`,
              price: `300`
            },
            {
              label: `Восстановление зуба временного ,пломбой с использованием материалов из фотополимеров`,
              price: `3 000`
            },
            {
              label: `Восстановление постоянного зуба с использованием материалов из фотополимеров`,
              price: `5 000`
            },
            {
              label: `Восстановление зуба временного , пломбой с нарушением контактного пункта с использованием материалов из фотополимеров`,
              price: `4 000`
            },
            {
              label: `Эстетическая реставрация зуба , пациенту детского возраста`,
              price: `5 000`
            },
            {
              label: `Восстановление зуба временного пломбой IV класс по Блэку с использованием материалов из фотополимеров`,
              price: `3 500`
            },
          ]
        },
        {
          subcategory: `Лечение осложнений кариеса временных зубов (эндодонтическое лечение корневых каналов)`,
          services: [
            {
              label: `Ленчение пульпита временного зуба (включая постоянную пломбу,все манипуляции и материалы )`,
              price: `6 000`
            },
            {
              label: `Экстирпация пульпы`,
              price: `200`
            },
            {
              label: `Наложение девитализирующей пасты`,
              price: `200`
            },
            {
              label: `Пломбирование корневого канала зуба`,
              price: `1 200`
            },
            {
              label: `Пломбирование корневого канала зуба пастой`,
              price: `1 200`
            },
            {
              label: `Закрытие перфорации стенки корневого канала зуба Pro Root MTA`,
              price: `5 000`
            },
            {
              label: `Инструментальная и медикаментозная обработка корневого канала`,
              price: `900`
            },
            {
              label: `Инструментальная и медикаментозная обработка хорошо проходимого корневого канала`,
              price: `700`
            },
            {
              label: `Инструментальная и медикаментозная обработка плохо проходимого корневого канала`,
              price: `1 500`
            },
            {
              label: `Временное пломбирование лекарственным препаратом корневого канала`,
              price: `1 000`
            },
            {
              label: `Распломбировка корневого канала ранее леченного пастой`,
              price: `1 500`
            },
            {
              label: `Распломбировка корневого канала ранее леченного фосфат- цементом/ резорцин-формальдегидным методом`,
              price: `2 000`
            },
            {
              label: `Ультразвуковое расширение корневого канала зуба`,
              price: `1 500`
            },
          ]
        }
      ]
    },
  ]
}