export const PRICES_DATA = {
  banner: {
    bgImage: 'stardend24-prices__bg.jpg',
    bgImageMobile: 'stardend24-prices__bg--mobile.jpg',
    bgImageTablet: 'stardend24-prices__bg--mobile.jpg',
    title: 'Стоимость лечения',
  },
  list: [
    {
      category: 'Ортопедия',
      sublist: [
        {
          subcategory: `Модели, прикус`,
          services: [
            {
              label: 'Цифровое моделирование 3D Smile Design,включая перенос макета (Moke Up) в полость рта, с целью планирования будущей эстетики и функции  (1 единица)',
              price: `3 500`
            },
            {
              label: 'Планирование на диагностических моделях челюстей с восковой моделировкой (Wax-Up) будущей ортопедической конструкции с целью планирования препарирования,будущей эстетики и функции (1 единица)',
              price: `2 000`
            },
            {
              label: 'Изготовление ключа для переноса результата 3D моделирования в полость рта. 1шт. ( включая печать модели)',
              price: `4 000`
            },
            {
              label: 'Изготовление защитной ( ночной ) каппы при бруксизме',
              price: `5 000`
            },
          ]
        },
      ]
    },
    {
      category: `Хирургия`,
      sublist: [
        {
          subcategory: `Имплантация (хирургическая часть)`,
          services: [
            {
              label: `Внутрикостная дентальная имплантация системы Straumann SLA`,
              price: `52 000`
            },
            {
              label: `Внутрикостная дентальная имплантация системы Straumann SLActive`,
              price: `57 000`
            },
            {
              label: `Внутрикостная дентальная имплантация ортодонтического имплантата`,
              price: `15 000`
            },
            {
              label: `Установка формирователя десны Straumann`,
              price: `7 000`
            },
          ]
        },
        {
          subcategory: ` Пародонтология хирургическая`,
          services: [
            {
              label: `Удаление временного зуба`,
              price: `2 500`
            },
            {
              label: `Удаление постоянного зуба`,
              price: `5 000`
            },
            {
              label: `Удаление зуба сложное с разъединением корней`,
              price: `6 000`
            },
            {
              label: `Удаление 8 го зуба с визуализированной коронковой частью`,
              price: `8 000`
            },
            {
              label: `Удаление подвижного зуба ( 3 степ подвижности)`,
              price: `2 000`
            },
            {
              label: `Синус-лифтинг ( открытая методика) 1 кат ( в обл 1-2 зубов) включая все материалы`,
              price: `65 000`
            },
            {
              label: `Синус-лифтинг ( открытая методика) 2 кат ( в обл 3-5 зубов) включая все материалы`,
              price: `80 000`
            },
          ]
        },
      ]
    },
    {
      category: `Рентгенология`,
      sublist: [
        {
          services: [
            {
              label: `Цифровая Ортопантомография`,
              price: `2 000`
            },
            {
              label: `Радиовизиография в области 1-2 зубов`,
              price: `700`
            },
            {
              label: `Компьютерная томография (КЛКТ) верхней и нижней челюсти (без описания)`,
              price: `5 000`
            },
            {
              label: `Компьютерная томография (КЛКТ) одной челюсти ( без описания)`,
              price: `2 500`
            },
          ]
        }
      ]
    },
    {
      category: `Терапия`,
      sublist: [
        {
          subcategory: `Восстановление зуба пломбой`,
          services: [
            {
              label: `Восстановление зуба пломбой`,
              price: `5 000`
            },
            {
              label: `Восстановление культевой части зуба композитом светового отверждения в целях дальнейшего протезирования`,
              price: `3 000`
            },
            {
              label: `Анатомическое восстановление коронковой части зуба с применением стекловолоконного штифта`,
              price: `12 000`
            },
            {
              label: `Лечение с применением системы КофферДам`,
              price: `1 000`
            },
            {
              label: `Восстановление культевой части зуба с применением стекловолоконного штифта, в целях дальнейшего протезирования`,
              price: `9 000`
            },
          ]
        },
        {
          subcategory: `Лечение пульпита, периодонтита`,
          services: [
            {
              label: `Лечение пульпита 1 канального зуба (вкл ручную, механическую и медикаментозную обработку, апекслокатор, временную пломбу и постоянную пломбировку канала)`,
              price: `10 800`
            },
            {
              label: `Лечение пульпита 2х канального зуба (вкл ручную, механическую и медикаментозную обработку, апекслокатор, временную пломбу и постоянную пломбировку каналов)`,
              price: `13 300`
            },
            {
              label: `Лечение пульпита 3х канального зуба (вкл ручную, механическую и медикаментозную обработку, апекслокатор, временную пломбу и постоянную пломбировку каналов)`,
              price: `18 600`
            },
            {
              label: `Лечение пульпита 4х канального зуба (вкл ручную, механическую и медикаментозную обработку, апекслокатор, временную пломбу и постоянную пломбировку каналов)`,
              price: `20 600`
            },
            {
              label: `Лечение периодонтита 1 канального зуба ( вкл ручную, механическую, ультразвуковую и медикаментозную обработку, апекслокатор, временную пломбу, временную и постоянную пломбировку канала) за 2 приема`,
              price: `12 000`
            },
            {
              label: `Лечение периодонтита 2х канального зуба ( вкл ручную, механическую, ультразвуковую и медикаментозную обработку, апекслокатор, временную пломбу, временную и постоянную пломбировку каналов) за 2 приема`,
              price: `17 000`
            },
            {
              label: `Лечение периодонтита 3х канального зуба ( вкл ручную, механическую, ультразвуковую и медикаментозную обработку, апекслокатор, временную пломбу, временную и постоянную пломбировку каналов) за 2 приема`,
              price: `23 900`
            },
            {
              label: `Лечение периодонтита 4х канального зуба ( вкл ручную, механическую, ультразвуковую и медикаментозную обработку, апекслокатор, временную пломбу, временную и постоянную пломбировку каналов) за 2 приема`,
              price: `26 000`
            },
          ]
        },
      ]
    },
    {
      category: `Анестезия и инъекции`,
      sublist: [
        {
          services: [
            {
              label: `Проводниковая анестезия`,
              price: `800`
            },
            {
              label: `Аппликационная анестезия`,
              price: `150`
            },
            {
              label: `Инфильтрационная анестезия`,
              price: `600`
            },
          ]
        }
      ]
    },
    {
      category: `Профилактика`,
      sublist: [
        {
          services: [
            {
              label: `Обучение гигиене полости рта и зубов индивидуальное, подбор средств и предметов гигиены полости рта`,
              price: `500`
            },
            {
              label: `Профессиональная гигиена полости рта и зубов (1 категория)`,
              price: `5 000`
            },
          ]
        }
      ]
    },
    {
      category: `Терапия детская`,
      sublist: [
        {
          subcategory: `Профилактика`,
          services: [
            {
              label: `Профессиональная гигиена полости рта и зубов ( сменный прикус ) с УЗ. Включая все манипуляции и материалы`,
              price: `3 500`
            },
            {
              label: `Запечатывание фиссуры зуба герметиком`,
              price: `2 000`
            },
            {
              label: `Выдача врачём стоматологом детским, справки о санации полости рта ( при условии полной санации) , включая инструментальный и визуальный осмотр`,
              price: `500`
            },
          ]
        },
        {
          subcategory: `Восстановление временного зуба пломбой`,
          services: [
            {
              label: `Восстановление зуба временного пломбой`,
              price: `3 000`
            },
            {
              label: `Эстетическая реставрация зуба , пациенту детского возраста`,
              price: `5 000`
            },
          ]
        },
        // {
        //   subcategory: `Лечение осложнений кариеса временных зубов (эндодонтическое лечение корневых каналов)`,
        //   services: [
        //     {
        //       label: `Ленчение пульпита временного зуба (включая постоянную пломбу,все манипуляции и материалы )`,
        //       price: `6 000`
        //     },
        //     {
        //       label: `Экстирпация пульпы`,
        //       price: `200`
        //     },
        //     {
        //       label: `Наложение девитализирующей пасты`,
        //       price: `200`
        //     },
        //     {
        //       label: `Пломбирование корневого канала зуба`,
        //       price: `1 200`
        //     },
        //     {
        //       label: `Пломбирование корневого канала зуба пастой`,
        //       price: `1 200`
        //     },
        //     {
        //       label: `Закрытие перфорации стенки корневого канала зуба Pro Root MTA`,
        //       price: `5 000`
        //     },
        //     {
        //       label: `Инструментальная и медикаментозная обработка корневого канала`,
        //       price: `900`
        //     },
        //     {
        //       label: `Инструментальная и медикаментозная обработка хорошо проходимого корневого канала`,
        //       price: `700`
        //     },
        //     {
        //       label: `Инструментальная и медикаментозная обработка плохо проходимого корневого канала`,
        //       price: `1 500`
        //     },
        //     {
        //       label: `Временное пломбирование лекарственным препаратом корневого канала`,
        //       price: `1 000`
        //     },
        //     {
        //       label: `Распломбировка корневого канала ранее леченного пастой`,
        //       price: `1 500`
        //     },
        //     {
        //       label: `Распломбировка корневого канала ранее леченного фосфат- цементом/ резорцин-формальдегидным методом`,
        //       price: `2 000`
        //     },
        //     {
        //       label: `Ультразвуковое расширение корневого канала зуба`,
        //       price: `1 500`
        //     },
        //   ]
        // }
      ]
    },
  ]
}
